#version: 0.2 - Trained by `huggingface/tokenizers`
i n
t e
r o
p ro
pro te
prote in
Ġ protein
s e
a se
a t
o r
o n
r a
Ġ s
r i
e n
Ġ c
h a
r e
a c
o m
a l
t i
Ġ f
in g
Ġ d
e r
u n
h o
l i
t or
ra n
s p
at i
a in
i t
l y
l a
Ġ 1
v e
e p
l e
t ran
n a
c ha
u t
h e
y l
u b
ati ve
e d
a n
Ġ re
Ġ m
c te
tran s
Ġ p
u c
a m
7 0
k e
ut ative
ac tor
Ġ i
n e
o s
p utative
Ġf actor
p e
ri z
in e
un cha
riz ed
ra cte
uncha racte
uncharacte rized
i d
li ke
o c
e t
Ġ k
Ġs ub
a r
om ain
Ġ 2
Ġd omain
c on
o x
g en
un it
h y
t ain
tain ing
Ġ b
c k
Ġsub unit
er ase
i g
ho sp
he at
ho ck
Ġs hock
prote ase
con taining
u l
en t
o l
Ġ g
Ġ 70
hy d
te r
Ġ protease
te d
s s
Ġ h
o f
i c
t h
l on
c o
hyd ro
c ep
trans f
Ġ a
Ġ t
cep tor
e m
Ġ in
en d
or m
in d
Ġ 3
i s
p hosp
d e
transf erase
Ġre ceptor
in ase
am i
Ġi s
ami ly
d a
em b
d i
at p
r na
Ġ an
ind ing
p ha
Ġ trans
Ġk da
o g
pe ro
ep end
epend ent
d ependent
c e
Ġ e
q u
ri b
of orm
Ġd e
Ġis oform
uc le
al pha
c y
y n
ati on
ti on
ri p
l o
Ġk inase
ig h
Ġ se
Ġ ac
Ġ n
oc h
Ġd na
m e
d na
c rip
et a
om p
Ġm emb
o ly
c h
pero ne
ep ti
t ase
h sp
g l
a p
cha perone
Ġ 4
gen ase
Ġs yn
os om
yl transferase
u m
Ġdna k
i a
Ġc ha
Ġ la
e c
b inding
Ġf amily
ha te
t y
ti v
m in
s t
crip tion
Ġ v
p re
0 0
b ox
o p
or e
on e
la r
at or
Ġh om
Ġ (
a te
omp le
a d
se r
Ġ alpha
osom al
phosp hate
Ġ ne
omple x
Ġp oly
t in
ti c
li g
i m
s in
tran sp
Ġ rib
h i
1 7
a s
Ġ l
th ase
ter min
Ġmemb er
Ġsyn thase
a ss
v i
or f
termin al
ran e
ol og
ub i
cte d
Ġ 5
m a
Ġtrans cription
u p
ubi qu
Ġhom olog
d uc
o t
ia ted
Ġi i
oc iated
Ġac id
transp or
la ss
hydro genase
ro p
g ly
on d
o se
Ġb eta
et h
Ġ 6
an t
l l
Ġc lass
b i
Ġc omplex
c dna
Ġcha in
Ġan ti
l ase
la ted
o d
ri al
li c
Ġc ore
u s
it och
itoch ond
yl ase
ro me
itochond rial
Ġrib osomal
g ative
Ġp hosp
Ġde hydrogenase
ne gative
g e
co protein
at ase
Ġne f
Ġan d
it y
lon e
s or
i f
epti de
ass ociated
i on
m al
Ġanti gen
ar box
id ase
Ġc lone
f amily
h c
ri on
Ġ transpor
t och
Ġre g
vi rion
it in
Ġ of
u r
toch rome
duc tase
1 0
ing er
Ġg ly
di cted
pre dicted
om e
ty pe
m hc
hydro lase
epti d
im i
n ucle
f ec
l in
Ġt o
Ġc y
in c
Ġf inger
a b
ubiqu itin
ul ator
Ġre ductase
gl ut
ac et
li p
2 0
a v
a ri
z inc
5 0
t ing
r in
pe at
am in
id e
Ġc on
l j
1 3
h atase
re lated
imi lar
Ġse c
tiv ity
Ġ ox
gl uc
0 9
phosp ho
Ġtranspor ter
cy tochrome
1 2
Ġm itochondrial
s te
Ġ rna
ul in
if ic
Ġin fec
Ġinfec tivity
Ġn ucle
g c
Ġre peat
Ġt y
Ġgly coprotein
is t
Ġ lig
Ġs imilar
1 4
6 0
on ine
b eta
Ġ he
Ġb inding
t a
Ġmemb rane
Ġreg ulator
av y
h t
i b
4 0
o ti
m eth
en ce
ox in
Ġs p
Ġ 7
m ic
m erase
1 1
i um
at ing
ra c
qu ence
na d
Ġse quence
ro s
Ġ r
ar y
ra l
Ġpoly merase
ox y
Ġty pe
th re
s i
Ġ w
sp ec
Ġ hydrolase
s id
mal l
1 5
l oc
Ġf lj
z y
eptid ase
Ġv ari
acet yl
Ġsec re
la te
spec ific
ap sid
zy me
t p
ac tiv
i p
s ol
t he
m ent
thre onine
om erase
ser ine
ri ch
lon g
Ġs up
Ġe x
c arbox
co a
m y
e s
m emb
Ġ 8
Ġphosp hatase
memb rane
hydro x
la s
ne l
n nel
os yltransferase
ac yl
1 8
Ġcha nnel
2 3
Ġd i
on ucle
ul l
Ġsecre ted
en zyme
hi bi
in te
ar ri
ig k
arri er
Ġin ser
ro n
Ġinser t
ce ll
Ġf ull
09 0
) -
hibi tor
am ma
Ġvari ant
4 50
er family
1 6
c al
a ted
ra te
Ġ x
u k
m p
t o
Ġsup erfamily
e og
atp ase
x in
o protein
t rop
Ġg ro
ul f
t ra
t os
ro m
p eptide
Ġ 9
Ġin hibitor
r y
Ġ ly
Ġcon taining
o gen
0 3
Ġ ubiquitin
r u
ab le
Ġsyn the
1 9
lig ht
rac ting
Ġlig ase
as c
i ti
Ġc o
he avy
t rna
Ġis omerase
) ,
u la
le d
Ġh igh
i l
oxy genase
Ġse r
s mall
g p
igh v
Ġsynthe tase
igh d
igh j
od or
Ġregulator y
Ġc arrier
Ġp eptide
trans cription
ep sin
Ġhigh ly
phosp h
le c
p oly
Ġox idase
i i
or in
Ġser ine
odor ant
ig l
p h
amin o
s se
or ed
lic ase
Ġ o
2 6
Ġm rna
Ġpoly protein
ad en
ub le
Ġ pro
ti d
w th
gly ce
hydrox y
v er
m o
2 2
ac tin
Ġc h
e ll
gen e
1 00
gly c
c apsid
Ġv p
e x
3 0
u lar
c a
p a
lo b
meth yltransferase
ro l
Ġc arbox
Ġsub family
iti ation
cy te
d p
u te
l ation
in os
s j
at hi
Ġin itiation
Ġ transferase
in one
on o
c ium
th i
trans membrane
2 4
ch gc
sj chgc
Ġ1 0
n al
ist one
ve lo
ly l
glut am
r uc
osom e
et al
Ġm o
Ġ lip
inte racting
nad h
3 9
athi one
Ġc ell
ti ve
ros ine
Ġ enzyme
omp on
o tic
ompon ent
pero x
Ġnucle ar
u an
t ub
Ġg amma
c ar
ig nal
Ġg tp
p y
ind uc
a g
n on
in ter
at ri
u ra
f i
ste ine
os yl
Ġ [
Ġ atpase
long ation
os in
en velo
s o
nucle ar
ve d
sol uble
envelo pe
k y
re cted
onucle ase
Ġtrans crip
al i
re g
i r
0 4
di rected
at h
Ġhe licase
0 5
ter ase
oc y
Ġ at
prote as
Ġcy c
Ġac tiv
oti de
f la
ruc t
etal lo
cy c
proteas ome
' -
meth yl
p ot
en e
Ġ q
ubiqu inone
ul ose
o lar
2 8
2 7
k ine
gly coprotein
f e
Ġtrans lation
m itochondrial
Ġ u
Ġm oti
er y
f ac
k inase
de hyd
Ġde carbox
Ġsp ore
y late
f er
Ġg l
0 6
g al
v ary
trop epsin
c in
re tropepsin
orm one
ra b
ar g
u le
0 7
it ol
ali vary
Ġc dna
Ġgro wth
h istone
at in
- -
Ġmoti f
ati d
0 8
Ġc omponent
glut athione
activ ated
m ul
ot oxin
gluc os
3 5
ary otic
m ed
uk aryotic
2 5
ho l
Ġa d
la n
ra s
Ġ al
Ġphosp ho
s ulf
m b
m it
c omplex
Ġ end
lo rop
ur fac
he x
b p
an n
d in
sp on
acetyl m
rib osomal
igk v
3 3
s h
2 1
ri s
igk j
acetylm ura
an d
Ġhe avy
Ġ z
Ġ1 1
am ine
Ġgtp ase
Ġh ormone
urfac e
u g
r ing
le uc
Ġdecarbox ylase
e ukaryotic
ored uc
l ta
ne u
oreduc tase
con otoxin
an ce
inos itol
acetylmura mic
g i
en s
id oreductase
o box
Ġin te
p eptid
m ac
ra in
di um
dehyd e
te n
car b
un c
it h
6 8
l u
he m
Ġ zinc
t op
ha n
ery th
ass ium
c d
gen ome
3 4
um an
or t
sol ute
n f
Ġox idoreductase
i led
t on
t b
ty rosine
a sp
d o
Ġ ti
j or
sp hosp
hyd r
s ist
pre ss
activ ating
2 9
d y
Ġh uman
lic ing
in in
phosph atid
Ġs alivary
w d
leuc ine
peptid yl
t r
y p
at ty
co il
Ġ1 2
ser ved
ib le
ula ris
ry p
b ate
sist ance
um or
u ral
phosp hatase
ri c
Ġp utative
Ġnucle otide
la st
s ti
ono oxygenase
e longation
tub ulin
gal ac
Ġs urface
op sin
Ġtranscrip t
er in
sse d
uan ine
ar t
gluc ose
Ġreg ion
t ri
cha n
op eptidase
le uk
Ġm eth
Ġpoly peptide
le t
ly s
Ġm y
Ġb rain
pe c
or bate
Ġ lo
0 1
re d
pre ssed
Ġc ra
asc ic
o yl
Ġb i
d u
ma jor
v ari
eryth ro
Ġ1 3
p ho
sphosp hate
se n
es terase
Ġb ox
Ġgro up
r p
cal cium
n it
Ġtrans loc
Ġc al
Ġa ss
z gc
asc orbate
m rna
Ġii i
am p
ac a
5 5
ad p
3 7
ru v
er m
at al
us ion
Ġp e
Ġw ith
s c
pro lyl
4 9
m et
li ty
r ho
Ġ amino
mp ho
arg in
Ġd is
mb ly
6 9
Ġac et
Ġs ignal
so dium
Ġf ascic
s ic
phosphatid yl
ep im
epim erase
Ġex chan
ru g
ruct ural
ut ase
Ġre sistance
3 2
og lob
at a
mac aca
Ġfascic ularis
c l
Ġp eptidase
or ib
Ġ1 4
5 9
Ġ like
Ġcarbox ylase
Ġly ase
se c
Ġs mall
Ġass ociated
Ġf is
tid rug
Ġa sse
m ann
Ġasse mbly
ruv ate
cy steine
Ġmo lec
g amma
p p
te tra
Ġ1 20
Ġg p
os ine
bi lity
Ġhom e
las mic
lip ase
Ġtranspor t
mul tidrug
lec tin
Ġm onooxygenase
lin k
argin ine
Ġrib onucle
Ġm etallo
Ġlig ht
os ide
erythro cyte
re ceptor
r r
p o
induc ible
u dp
mpho cyte
4 4
Ġcon served
Ġmeth yltransferase
ac u
igl v
s is
ot rop
ig lj
b able
Ġ y
Ġ j
at ur
es is
l ac
leuk in
a ge
my b
ad s
v is
3 8
acu olar
u ron
oc apsid
nucle ocapsid
pro bable
Ġlo v
i ator
Ġre f
z ation
Ġref se
Ġrefse q
hydrox ylase
0 2
al in
Ġn on
ma g
ac h
Ġribonucle oprotein
hydr atase
press or
inte g
3 6
m on
ri d
ro id
Ġs ap
Ġ gene
inter leukin
o id
ta ge
an in
Ġactiv ator
od ulin
Ġl oc
ti li
( +
Ġ1 7
ol tage
transf er
st ructural
pot assium
di hydro
cell ular
5 8
Ġe f
Ġn m
ky rin
c ap
Ġs pec
py ruvate
m un
c le
5 6
si tive
Ġtransloc ase
med iator
fla v
Ġ am
co peptide
atri copeptide
na p
mic ro
tic le
si ve
Ġgly c
Ġcal cium
Ġe le
hex on
o us
i ens
Ġm d
ste m
c c
h ome
unc tion
g tp
my osin
on ate
n ac
y tic
carbox y
glyce rol
Ġch lorop
Ġgl ut
c er
f ib
n t
Ġa b
m gc
f orm
Ġhom o
atal ytic
glutam ate
Ġsap iens
j ug
ce ss
up led
Ġly mphocyte
phosphatidyl inositol
Ġv ii
c hol
om al
las ma
c ol
lo w
g n
spon sive
s uc
co iled
las tic
Ġp y
Ġ1 6
u lated
pot he
fe ron
glut inin
cyc lin
transp os
og l
Ġphosp h
Ġprotein ase
ly ase
Ġde lta
4 8
s ignal
atur ase
Ġs t
Ġ1 5
se t
h erin
pothe tic
l p
tili zation
Ġspec ific
4 7
p hy
du f
rib ulose
Ġele ment
Ġu tilization
ro x
y stem
5 3
Ġe s
Ġla r
f ol
vari able
vis ion
v acuolar
g ro
bi sphosphate
Ġcyc lase
Ġp re
Ġch rom
a u
re p
s ion
s yn
Ġdi vision
atri x
5 7
an ti
v en
chol ine
hy pothetic
l en
s m
ke to
h om
f l
mag glutinin
cha in
p ent
Ġmolec ule
he magglutinin
ored oxin
co at
acetyl glucos
o transferase
i tion
r ky
Ġ ula
jug ating
p or
Ġf orm
0 13
Ġpe rox
s a
mit ogen
oc alin
s aturase
Ġ1 8
t ach
Ġ ep
thi oredoxin
lys ine
c p
galac tos
l ine
in s
ro genase
ad herin
sp licing
am inase
Ġc atalytic
omple ment
Ġlar ge
Ġ hydro
ogen esis
ol gi
t ol
asp art
Ġhome obox
ryp sin
Ġs ulf
p le
s l
tach ment
m etallo
al dehyde
ath epsin
glyc osyltransferase
p an
en han
n p
a a
g er
s y
Ġ or
co gn
ch rom
induc ed
Ġchlorop lastic
m utase
da p
4 6
ac id
i li
m odulin
perox ide
Ġi x
Ġti ck
g ated
y lyl
0 23
he sion
ve sic
b o
Ġ proteasome
Ġt ri
he li
en yl
Ġgl uc
amin opeptidase
cogn ition
tid ine
li m
g uanine
inter feron
e l
red oxin
on in
pa ir
con jugating
tra cellular
t umor
Ġre lated
Ġcy p
Ġlip ocalin
Ġexchan ge
ros is
Ġac tin
di esterase
c g
spon se
a f
transpor ting
g an
n s
Ġs or
c om
x yl
7 8
f atty
na n
met hi
s u
Ġ lectin
la gen
lip id
Ġtrans membrane
Ġcy tochrome
g lob
Ġ rab
Ġad en
Ġ1 9
ol ase
h l
z p
c u
f o
5 1
on ic
Ġ ha
Ġre pair
Ġ transpos
t ose
de lta
ar yl
te sti
Ġ2 5
re sponsive
ati bility
omp atibility
r b
d c
ch lorop
Ġ on
otrop ic
Ġc as
un d
Ġa p
Ġex pressed
Ġsor ting
al l
3 1
Ġvii i
glyce rate
00 1
7 9
Ġcy steine
carb am
w rky
od omain
ver se
k f
ocy te
it inase
ra d
o ten
hypothetic al
Ġdis mutase
a k
is omerase
amin yltransferase
methi onine
re tin
m id
m ads
4 5
g f
p r
c an
c rosis
top lasmic
f actor
Ġp lasma
n sor
Ġcarbox yl
Ġinte racting
Ġ2 6
cal modulin
Ġdi oxygenase
g h
Ġs h
kf zp
co enzyme
a st
gro wth
acet yltransferase
c t
an kyrin
home obox
Ġf atty
us cle
Ġne crosis
Ġp ar
v p
2 00
z o
Ġe longation
c athepsin
he mo
vesic le
i te
p eptidase
u ro
Ġty rosine
ra m
l d
t rin
d op
Ġes ter
Ġ2 0
unction al
Ġd kfzp
Ġ long
set te
oglob in
Ġcas sette
Ġde saturase
a rate
aspart ate
Ġpro ton
protein ase
Ġtranscrip tase
p er
Ġ atp
Ġ heat
Ġ opsin
enhan cer
ur in
yn the
t hy
Ġre sponse
ste rol
b in
ator y
4 1
Ġacet yl
ro gen
Ġac yl
eth yl
Ġcha perone
c ase
uc in
te tr
sec re
ox o
Ġvari able
at tachment
ral dehyde
ins ulin
Ġpy ro
f ruct
c omplement
rib onuclease
con e
Ġt umor
o yltransferase
u re
sen sitive
su peroxide
phosph orib
Ġsp licing
os idase
Ġsub complex
n er
Ġ rich
am ide
hemo kine
c ent
gluc an
qu ap
quap orin
carboxy lic
tub ule
de oxy
tol l
ol factor
olfactor y
5 2
d omain
tic ul
Ġlig and
testi s
o tin
ra g
h is
al an
9 0
b ut
integ rin
de hydrogenase
as ic
k er
or ylase
glyce raldehyde
g ap
p in
tetr atricopeptide
reg ulator
f usion
rib osyl
Ġr p
kine sin
ge l
nsor y
m i
transpor ter
te ro
Ġa dap
5 4
Ġf am
re ss
cess ing
si lon
ylyl transferase
l cone
m ip
Ġc is
reg ulated
la v
Ġbi os
ose nsory
Ġbios ynthe
en ol
os t
b last
transf orm
cha lcone
Ġi m
6 6
co upled
hem osensory
Ġperox idase
Ġad hesion
it rogenase
unit z
nucle oprotein
it rate
al mit
l rr
ste roid
ist oc
d en
istoc ompatibility
l ing
Ġre cognition
dna j
c arrier
Ġg uanine
Ġin ter
cy p
au xin
h d
de f
perox idase
rid ine
r t
c ore
Ġw nt
Ġphosp hate
v oltage
00 2
st in
yp eptidase
Ġde aminase
fib ro
8 0
suc cin
d is
link ing
neu ro
i ll
Ġ2 2
ut o
Ġq fla
k da
glyc ine
n in
Ġ eth
col lagen
om y
av age
7 6
tos is
h yl
l or
sulf ur
Ġamino transferase
din itrogenase
te l
sp erm
vi r
tor y
u ter
Ġp orin
fruct ose
ne in
ul ation
h ep
tos ystem
ac cha
co hol
Ġi mp
4 3
Ġ hydratase
acet ylase
perox is
Ġeth erase
ex pressed
em p
link ed
phospho lipase
oglob ulin
hl h
sy nap
d olase
acyl glycerol
Ġacet yltransferase
mon ia
Ġp ot
n ic
Ġ ar
Ġbiosynthe sis
la min
Ġi v
Ġpar ticle
b s
de s
op hi
e st
Ġde acetylase
Ġ transfer
Ġtranscription al
Ġco iled
Ġpot assium
(+ )
v al
mun oglobulin
re peat
f unctional
fo late
p i
ac k
fec tor
n r
aden osyl
mal tose
op en
top orin
Ġmy osin
fol d
tetra hydro
a quaporin
rib osome
ri de
en ti
ne xin
f uc
Ġ aminopeptidase
Ġr ho
lor ide
c hemosensory
Ġc l
Ġ2 8
co p
ge ran
yp i
Ġm od
Ġh s
glutam yl
mal toporin
ac ypi
ia a
pro line
4 2
re ductase
fer enti
g a
glutam ine
Ġo lig
Ġlip ase
but y
cy tos
Ġdi phosphate
Ġin duc
Ġt he
an gi
Ġsec a
7 7
Ġr ut
Ġde hydratase
ogl uc
a x
g y
nad p
alan ine
s imilar
ch or
o lig
Ġm ic
poly protein
lic ation
Ġ thi
s terase
Ġsignal ing
u ridine
ri ty
m ine
aden osine
Ġhs lu
Ġef fector
co gene
vir us
Ġg olgi
(+ )-
le ss
ribosyl ation
t c
Ġc ar
or k
ri ved
ome ric
aden ylate
pho tosystem
r en
n o
r g
i lin
Ġdomain s
hem oglobin
op tosis
ch itinase
ver y
ig ma
sulf ate
Ġix o
o hydrolase
re verse
Ġactiv ating
Ġmy b
ra p
bi al
he ad
la rity
rib ose
ros omal
Ġc ation
Ġ2 1
Ġep silon
- [
Ġphospho diesterase
Ġv i
r m
ferenti ation
en sin
ph enyl
Ġm uscle
w a
Ġly s
ca sp
peptidyl prolyl
8 9
Ġ arginine
id in
m atrix
om a
almit oyltransferase
u e
d rome
Ġsyn drome
z ip
as ing
reg ion
g uan
Ġ +
m n
ogluc an
z ing
Ġ enhancer
ti al
hyl l
nucle olar
Ġh istocompatibility
micro bial
d opsin
geran yl
Ġexchan ger
o ro
sor ting
Ġsp li
n ot
activ ator
pha n
Ġi gl
hy p
en oyl
s up
s f
pe ri
Ġal dolase
accha ride
o lic
Ġ ras
ke l
pro st
mann ose
Ġtranspos on
Ġinte rac
p late
8 6
he tero
e re
tetra sp
t oc
ulf ide
Ġmetallo protease
Ġv oltage
ti co
Ġm ul
Ġlip id
rep licase
Ġd if
trans lation
Ġsub st
r h
cyc lic
d ed
Ġii ia
Ġc d
ri mid
yl ation
Ġmetallo proteinase
of actor
tetrasp anin
c he
Ġc hemokine
ven om
oxo acyl
b ran
f lu
cy an
ac yltransferase
og ly
Ġend onuclease
ha lo
Ġox ide
m ap
kel ch
Ġs ula
le asing
Ġh istone
b l
glucos idase
ati c
Ġi ron
ab c
ho x
Ġcyc le
is o
ve l
Ġi on
Ġhomolog y
um p
ap pa
py rimid
li fer
ethyl ene
p at
Ġsubst rate
Ġm e
r f
to kine
Ġimp ort
pro cessing
Ġl in
m an
Ġacid ic
ll in
gluc uron
Ġc ofactor
Ġse n
Ġac yltransferase
tetrahydro folate
d z
rop eptide
ogl ut
3 00
b en
Ġm atrix
flav on
de rived
Ġixo des
c ur
Ġin ner
ill er
oglut arate
Ġm ucin
emb ry
lan d
Ġglut am
inos iti
m ot
li ch
trans loc
por tin
Ġ le
ta xin
e f
g ic
c or
6 7
Ġ3 9
lich yl
id a
Ġor gan
- (
ck ing
f fi
dy nein
nad ph
do lichyl
oten sin
ffi cking
b tb
t sa
Ġsup pressor
al k
t x
cal p
inositi de
ox ide
oti d
ork head
ly so
Ġco enzyme
nic otin
casp ase
l f
6 1
h in
on yl
Ġ leucine
us ter
mi aldehyde
Ġs m
Ġz ip
dop a
al a
Ġ2 4
Ġde ath
8 8
st rin
t rypsin
c lass
la mine
glob ulin
k in
Ġ prote
gene ous
xyl ulose
w i
heli x
ug ar
1 20
si al
Ġacetyl choline
Ġne xin
ia te
se p
ar d
lac t
Ġglut athione
b re
Ġ4 0
Ġ2 3
and id
ain te
Ġox y
c r
Ġf usion
andid ate
Ġm on
lo op
Ġsp erm
l r
ag ing
di peptidyl
acetylglucos aminyltransferase
m s
i al
Ġf ac
in t
Ġspli ce
hydr ase
Ġ er
Ġs y
tri ose
angi otensin
a z
w n
Ġ2 7
ter p
nan ce
f y
op o
o uter
Ġ3 5
tic ular
Ġspecific ity
Ġfac ili
Ġphospho lipase
Ġt oxin
chrom osome
eth ylase
ack aging
s qu
or ph
med iate
Ġs ol
ne c
Ġtrans duc
Ġcy toplasmic
p ackaging
Ġbi ogenesis
ainte nance
Ġm aintenance
Ġinte g
] -
Ġre ticul
Ġloc us
sh ort
t ryp
Ġc u
on a
pha gy
c omponent
Ġf ra
di p
Ġs o
Ġm ads
Ġk unitz
ion otropic
his tidine
m ono
00 6
rho dopsin
em ethylase
oc i
cy st
fi er
Ġp ore
lip oprotein
anti gen
Ġdif ferentiation
s alivary
nucle oside
c is
ne s
galac t
ec tin
Ġg land
nr np
ad ing
hetero geneous
ag lan
aglan din
di phospho
Ġw d
Ġq tsa
p ar
Ġc le
ne ura
k inin
p almitoyltransferase
Ġc ol
Ġb asic
f orkhead
t w
transform ing
imi larity
i ent
s d
s ub
carbox ylate
triose phosphate
re st
am ylase
uto phagy
9 8
g th
chlorop hyll
qu inone
terp ene
Ġlip oprotein
d h
Ġcy tos
Ġim munoglobulin
Ġreticul um
rin ogen
in ol
od y
Ġan hydrase
Ġco upled
heli al
d l
ic al
9 6
h igh
ro se
t rip
op lasmic
Ġend o
vari ant
pent atricopeptide
succin ate
1 60
Ġmo di
cur sor
g ul
Ġ3 0
enol pyruvate
re leasing
my e
Ġc apsid
ed d
gene ral
carbam oyl
h ing
oc arbox
t rol
def ensin
7 3
f inger
er gen
ap o
Ġrib onuclease
m ia
Ġal l
gly co
Ġso dium
ogly can
transcription al
Ġglutam ate
g olgi
Ġolig omeric
du al
Ġmic ro
l k
cin na
Ġcl uster
a e
hex osyltransferase
o virus
Ġp ump
ca ro
ri tin
Ġf or
ck strin
Ġcle avage
b hlh
7 5
s al
end o
syn taxin
Ġfra me
a rag
Ġanti microbial
ox al
ros ophi
rosophi la
micro tubule
ost atin
en v
Ġg lob
c re
f in
Ġre ading
t re
mal ate
ath rin
neura min
flu x
Ġ open
ha l
Ġp h
Ġsecre tory
st al
70 0
ke let
Ġb tb
han d
Ġcyc lo
olig os
ca f
otrop in
chlorop last
Ġsh ort
kelet al
suc rose
g in
pan sin
op orin
prost aglandin
Ġs imilarity
t oxin
Ġ2 9
Ġon cogene
acetylglucos amine
gul onate
um in
c adherin
ver tase
Ġc andidate
ro us
ens ity
toc adherin
glucuron osyltransferase
g li
g dp
Ġc g
Ġan chor
Ġcy tokine
Ġ lim
len gth
ex pansin
Ġglyc ine
Ġg uan
fibro blast
z n
Ġr ing
Ġam id
ar f
carb onic
phospho gluc
Ġphospho protein
phospho enolpyruvate
fer ritin
pro p
thi one
an th
pha ge
7 4
sulf otransferase
Ġan kyrin
Ġsen sitive
Ġnucle olar
cy toplasmic
an nexin
Ġt a
pp er
8 5
6 2
u d
Ġd emethylase
carbox ypeptidase
8 4
o ac
Ġef flux
7 2
Ġf ib
b r
Ġ li
de hydro
ry stal
b f
Ġs ti
ec dy
ser pin
cyc lo
1 10
Ġt rna
Ġ vesicle
Ġp ata
ul ating
neu ropeptide
ti de
Ġs pe
peroxis omal
con served
Ġne uron
han o
Ġmd tc
peri od
r x
mac ro
press ion
i redoxin
g ram
ra di
ocy st
im mun
Ġula f
phosphorib ulose
v a
tb c
6 5
integ r
Ġdis ulfide
carbamoyl phosphate
mo de
na te
dihydro oro
end opeptidase
pro tocadherin
ul lin
Ġmolec ular
e if
Ġmd tb
c ch
Ġ6 0
ubiquitin yl
Ġphosph orylase
glob in
k iller
Ġzip per
Ġ ro
sp ond
n k
di phosphate
Ġan ion
phospho diesterase
atal ase
com bin
Ġf lu
ter in
case in
9 9
Ġne uro
gen in
Ġn s
oly b
keto acyl
pent on
k iaa
ve length
di acylglycerol
est rogen
Ġadap tor
phenyl alanine
calp ain
b cl
gl c
hydroxy steroid
po z
o b
al cohol
ex tracellular
thione in
p las
Ġam monia
secre ted
Ġall ergen
p f
7 1
ep id
ut ral
Ġ4 1
Ġoxy genase
6 4
a utophagy
rr m
6 3
ex ocyst
oligos accharide
m f
Ġ9 0
c atalase
se x
om er
ti te
ox oglutarate
tra fficking
lac case
Ġmicro tubule
hano lamine
th rom
03 3
ri k
Ġm ann
galactos aminyltransferase
duc t
on ad
oc or
mann osidase
sh ut
rystal lin
+ -
m at
of f
mul ti
s urface
fuc osyltransferase
g u
Ġr t
mode ling
shut off
Ġp er
ph d
nit rous
se ase
aden ylation
i red
Ġc ap
Ġfacili t
combin ation
uc cin
ubiqu inol
Ġphosph orib
Ġadap ter
t nf
duc in
phosph orylase
omy osin
no vel
phospho inositide
Ġmd ta
Ġfacilit ator
Ġp oten
otid ase
Ġn up
phospho lipid
to phan
low er
ben zo
t ot
Ġap optosis
Ġinter mediate
Ġf lav
Ġglyc osyltransferase
er f
Ġpoten tial
yl ating
ab a
c ho
sup pressor
t ro
ac t
asp arag
ox idase
u ke
uke mia
nucle otide
glut aryl
Ġco at
t m
Ġ na
se mialdehyde
Ġco activator
s k
s na
Ġ rad
Ġs te
p c
unc ated
op eptide
ph ase
d b
p ing
Ġ hypothetical
ar tite
Ġacid s
spond in
o esterase
osom es
Ġchrom osomes
m g
hydroxy acyl
Ġa g
Ġpre cursor
f ar
em al
Ġspe fl
or n
Ġco transporter
Ġs c
ocy anin
arg et
r cg
p ol
Ġ hydroxylase
Ġc an
Ġ amp
Ġp ho
phospho glycerate
trop in
cent rosomal
z f
Ġchrom atin
pyrimid ine
Ġm al
Ġ3 2
hi lin
Ġs ystem
nicotin ic
sl c
h la
dihydrooro tase
Ġd y
Ġz n
oglucan ase
ple ckstrin
gen esis
Ġc a
do uble
v in
Ġtrans carbam
cap ping
Ġpre pro
Ġtranscarbam ylase
ar ch
m onooxygenase
r ation
Ġw all
st ro
Ġv ery
Ġpro lifer
oci ation
sp hing
di oxygenase
Ġaden ylyltransferase
h orin
Ġ odorant
ar ly
Ġ3 8
me lan
ry late
ur ine
glucos amine
metallo thionein
os a
lo genin
ch loride
o le
r n
glc nac
trop onin
d r
carb on
trip artite
s n
pro pan
Ġm or
Ġn it
Ġlin ker
Ġ envelope
fec tive
b a
c ate
Ġj unction
e g
hyp ox
Ġal cohol
Ġ embry
Ġphosph atid
Ġcu ticle
th er
po int
Ġcyc lin
ocarbox ylate
Ġh sl
lo id
methyl glutaryl
tryp tophan
o ic
Ġpoly adenylation
sial yltransferase
or y
re ticul
tion al
in hibitor
g rad
st atory
Ġd ependent
Ġre p
Ġp ig
00 0
Ġst ress
p he
t ha
v ol
Ġt lp
apo lipoprotein
Ġhsl v
ton ase
b ase
Ġper me
repeat s
a na
flav in
ac tive
Ġre c
cd c
trans ient
halo se
Ġm ono
ge o
guan ylate
am monia
03 30
diphospho oligosaccharide
ke tide
gel lar
m t
ra f
rep lication
Ġcarbox ypeptidase
am yl
hyd rate
Ġl ac
Ġrt fl
up f
9 4
Ġt fi
Ġthi oesterase
f ruc
m r
im portin
Ġre pressor
Ġmodi fier
c la
Ġd o
phospho transferase
k d
Ġz eta
Ġp r
mo a
lys osomal
nit ine
+ /
s tran
glucan ase
d ensity
Ġt rypsin
cytos olic
Ġglob in
se u
Ġle ukemia
Ġc or
mul ating
ker atin
te ne
he sin
o kinase
p lasma
Ġ4 3
ho genesis
Ġ4 2
Ġcon trol
1 12
p s
or gan
Ġm u
nit rogenase
Ġgluc ose
b zip
Ġab c
s nf
coat omer
na min
end oglucanase
metallo endopeptidase
peroxis ome
a redoxin
aden ovirus
cl athrin
seu do
9 3
s one
Ġhe li
lar ge
trop omyosin
Ġ3 6
adenosyl methionine
cu ticular
d s
d yn
Ġk appa
di l
cyan ide
fruc to
galactos idase
Ġrep lication
Ġf i
oc itrate
Ġq moa
c amp
nucle oporin
ot helial
Ġex p
Ġre verse
Ġti m
Ġm ed
che d
Ġcan cer
cal c
Ġta il
p dz
w e
Ġs igma
Ġch loride
Ġon ly
b rom
Ġ3 3
Ġw a
ol in
s v
u f
Ġm utase
neu ron
gal ectin
le sterase
nec tin
tr uncated
Ġs n
Ġsulf otransferase
s om
ig m
di ss
Ġheli x
8 3
Ġ4 5
k s
r c
sp i
end oplasmic
gp i
hydro gen
Ġmod ulator
organ ic
1 14
m olyb
Ġs ite
b asic
Ġa sp
cy tidine
to ene
' ,
b one
Ġt opo
Ġm i
Ġtopo isomerase
Ġm a
Ġb ody
hi b
Ġnucle oside
s igma
ome ga
py r
let hal
ogen ic
amino buty
fla gellar
dy namin
integr ator
neuramin idase
plate let
c itrate
Ġm it
Ġinhibitor y
4 00
bo und
phosphogluc onate
f ic
g t
Ġp at
b rain
Ġ up
co pper
Ġs cap
ri te
cle avage
hom ocy
Ġi a
Ġ3 1
sol in
gu statory
Ġflav oprotein
Ġdi ver
Ġscap ularis
ce ram
base plate
b ac
Ġprotein s
ed ge
gluc osyltransferase
Ġex pression
p t
Ġw edge
2 11
Ġm et
Ġdecarbox ylating
Ġmor pho
1 13
Ġc op
Ġre modeling
Ġphosphorib osyltransferase
n bs
ut p
ch itin
1 70
k unitz
m ucin
Ġ en
ep tin
Ġ3 4
tp r
Ġtransduc er
r rna
Ġf e
hydroxy benzo
Ġsol ute
ith ine
cho le
zo le
mot ing
b y
c lo
al ly
trin sic
st re
Ġe gf
s ity
hy al
orib onuclease
phy toene
tre halose
os te
vi tel
9 5
my c
ss ue
Ġcarbox y
c ing
Ġw il
glyc an
Ġdiver sity
m uscle
ad in
Ġ5 2
phy rinogen
ecdy sone
h s
u din
mann osyltransferase
he ct
sc ent
Ġpyro phosphate
Ġinterac tor
re sistance
Ġre duc
m orph
er mal
Ġq tra
sep tin
vitel logenin
9 2
la kin
Ġa dp
Ġchrom osome
9 7
se len
amin yl
cess ory
thy roid
oxy sterol
Ġdi sease
form ing
ly sin
Ġtfi id
c rystallin
flavon one
Ġsy nap
fin ity
n at
s ugar
um arate
pec t
d j
Ġ3 7
min al
Ġst ructural
glut aredoxin
ine urin
Ġw e
100 12
Ġsignal osome
pe l
Ġactiv ated
x y
Ġp o
uccin ate
pero nin
ag min
tot agmin
o und
ant ho
tw o
Ġmo de
flavon ol
i ron
Ġin trinsic
Ġpyro phosphatase
lower ing
al ine
Ġula e
Ġc en
Ġ5 5
gel solin
c hemokine
e lin
t u
tel omerase
galact uron
4 59
Ġr nf
f mn
an k
Ġre tin
Ġtrans aminase
phospho sulfate
Ġdi phosphatase
pa ired
perox iredoxin
b x
c s
Ġm us
Ġa u
is ocitrate
Ġex tracellular
Ġbi sphosphate
0 14
Ġc he
Ġex onuclease
ii i
Ġlys osomal
pe t
d m
t d
lyso zyme
gram med
8 1
Ġ1 00
Ġre sponsive
nucle otidase
Ġend opeptidase
ten oid
rag ment
bran d
le brand
Ġwil lebrand
p ment
ke y
Ġexp ort
Ġ5 0
Ġmul ti
Ġv ir
18 5
secre tory
g onad
n od
Ġ un
Ġ tetratricopeptide
ocor tico
stre am
g m
imi l
8 2
l c
in yl
Ġk iaa
rome re
Ġinduc ible
galacturon ase
v as
imil atory
in ic
ck point
alk aline
Ġphosphatid yl
Ġpig ment
oc al
w ard
pro moting
i z
Ġd ip
Ġv acuolar
Ġinduc ed
m eta
se minal
os is
Ġ te
rate ly
Ġmo bility
pro v
re b
phospho fructo
cc t
b umin
ap optosis
bi functional
ure tic
_ _
ge f
Ġhome odomain
8 7
v l
poly morph
propan e
reticul on
aminobuty ric
polymorph ic
i et
n u
Ġn t
amin idase
cc r
Ġperme ase
Ġmode rately
s us
Ġc cch
ten sin
s ar
Ġ /
ac tion
Ġf ragment
pe rip
rom one
Ġhydro carbon
o th
la ment
ver ting
Ġflu id
0 20
et s
cla udin
a dip
c f
ox ic
ing le
hy mot
form yl
bo spondin
b e
Ġcy tid
ocy clo
hypox ia
u al
tor age
Ġa x
um o
vi ral
acetyl galactosaminyltransferase
throm bospondin
Ġ hydroxy
re c
he licase
Ġdna j
hymot rypsin
er gic
regulator y
Ġb hlh
ty ros
Ġ hox
Ġm ac
ona ute
sub unit
Ġcytid ylyltransferase
Ġ unc
it ing
Ġg dp
cate nin
Ġcen ter
b d
k appa
ra xin
Ġ4 4
arg onaute
gtp ase
Ġre action
Ġc omp
home odomain
b oid
Ġre combination
am age
Ġb r
Ġb ase
Ġes terase
caro tenoid
w c
Ġactiv ation
Ġpe ri
xyl oglucan
neuron al
Ġp ath
Ġin tracellular
ind le
Ġis o
ph enol
velo pment
hom boid
cytos ine
car nitine
d x
im ida
an s
met hy
com b
geranyl geranyl
Ġcol lagen
Ġs torage
Ġac cessory
succin yl
dil lo
Ġc p
Ġp ell
Ġtri phosphate
ro ne
am ase
Ġnucle ase
d rosophila
Ġs keletal
et hanolamine
cy s
cg d
c ryp
n edd
Ġs ugar
bi sphosp
amin ocyclo
Ġprepro protein
stran ded
Ġma jor
c m
trans ducin
Ġa f
atur ation
Ġgluc an
st atin
wa y
s hi
al ene
ly mphocyte
leuk ocyte
Ġinteg ral
Ġlac tonase
k a
13 0
oc t
ec t
14 5
Ġpro cessing
4 69
ono id
d er
v ar
Ġula g
om utase
ep h
glyc ase
Ġamid ohydrolase
con verting
Ġde glycase
ib b
brom odomain
Ġ rap
Ġm aturation
mal e
Ġ ub
pa x
b k
pro l
po u
por ter
Ġcyclo hydrolase
aminocyclo propane
eta te
ap le
0 10
a dap
Ġax on
in tra
ke t
glyco gen
Ġprolifer ator
Ġl sm
aden ine
phosphorib osyl
ibb ere
oc s
me riz
Ġpath way
o lipid
ot he
Ġat tachment
chrom atin
orn ithine
asc ular
Ġglyc osyl
Ġpyro phosphorylase
diss imilatory
g ata
z led
de saturase
ur en
Ġwa velength
5 00
m ut
cinna mo
Ġamino ac
bl tx
Ġcytos olic
b et
pa ra
fol din
Ġrec ti
ibbere llin
h ormone
s ox
ad er
Ġf rom
lact amase
p ur
ophi lin
Ġmeth yl
s ur
Ġt ra
e long
g ag
h x
gl u
ru it
hypothetic ial
ent aple
ol gin
st arch
lan t
transfer rin
som at
) )-
riz zled
mo ter
cap entaple
co up
Ġal k
ther s
capentaple gic
cy to
pat hogenesis
- )-
f t
m is
r un
hc g
Ġpro line
f lowering
an ion
pero xin
rx lr
al li
Ġf y
Ġp dz
as ter
trop h
Ġtransloc ator
hep at
sulf atase
und ant
lamin in
Ġmann osyltransferase
Ġc omplement
spi ke
othe lin
Ġa ae
phospho protein
cryp tochrome
Ġaminoac rylate
gene tic
caf fold
Ġne utral
0 12
rop hin
Ġdi ss
Ġembry ogenesis
pet ala
imida zole
f ad
m ulator
Ġlo w
squ alene
lip oxygenase
Ġdi phospho
Ġend othelial
sm ad
asparag ine
con ven
mye loid
y e
last in
Ġy ip
macro phage
bisphosp hatase
intra flagellar
Ġfy ve
Ġc ere
re stin
Ġ4 9
w w
uc ida
Ġa uto
ad ren
0 18
pro grammed
phy tochrome
conven tional
Ġc lp
Ġme lan
Ġpell ucida
Ġo uter
Ġmotif s
am idase
as is
Ġs nrnp
Ġco a
poly peptide
15 8
fy ing
id y
Ġ4 8
Ġnucle oprotein
mic rosomal
poly merase
Ġula d
c sa
k gp
v ascular
Ġch itinase
kgp dc
op i
10 7
hydroxybenzo ic
py rid
cor tico
te x
Ġc adherin
un fold
Ġe if
sti mulating
cent romere
unfold ase
pro lifer
metallo proteinase
Ġ5 4
spec trin
Ġpy ruvate
ri le
Ġv dj
Ġtranspos ase
Ġmorpho genetic
ain st
cyan idin
Ġag ainst
s ap
id ine
op oly
glyc osyl
lact ate
Ġsn rna
Ġphosphatidyl inositol
e z
Ġf la
100 18
flav onoid
ana phase
Ġab undant
Ġche ckpoint
Ġb re
ab hydrolase
aspart yl
rik en
f lj
g r
on cogene
Ġaden ylate
transloc on
c ullin
Ġt hy
Ġt arget
Ġde capentaplegic
10 4
Ġcon opeptide
33 3
g d
x i
se ro
Ġs u
le ader
Ġreg ulated
def rin
o k
Ġn edd
10 8
Ġr rna
ri a
it amin
Ġ4 6
synap totagmin
i zing
Ġc ent
Ġp ent
loc us
atri uretic
cortico tropin
ig in
cell ulose
so defrin
i od
ma dillo
0 17
guan osine
Ġorgan ic
10 9
glyc in
Ġsol uble
epid idy
coup ling
Ġh is
map horin
sus hi
os y
11 8
Ġcarboxy kinase
c lone
al do
am ous
cinna m
phe romone
b c
Ġc ul
Ġd rosophila
co umarate
Ġ4 7
pre pro
gro up
retin oic
Ġion otropic
Ġendo trans
r up
oly tic
hydroxy methyl
rol ine
Ġim mun
sna re
Ġvir us
he me
Ġrepeat s
fi lin
mb da
mo thers
c ation
g ibberellin
Ġmetallo peptidase
nes yl
pyr roline
antho cyanidin
Ġne u
av en
Ġmon ocarboxylate
caro tene
or phyrinogen
rac id
Ġar rest
f am
Ġu dp
orph in
i le
r ase
Ġm is
da te
Ġcon vertase
cl usion
ri l
un conventional
prol actin
Ġp a
ul tra
Ġsulf ate
retin ol
0 19
b er
f a
Ġh sp
Ġreg ulation
ct d
0 15
or a
Ġs us
induc ing
Ġtri m
pf emp
mf s
e arly
f as
r homboid
ri lase
Ġt ub
Ġlys ine
ti tin
11 6
ceram ide
0 26
s wi
pro ton
Ġp ol
di x
f at
p l
le ase
ia e
acetyl choline
fer redoxin
g aba
k ir
Ġin vertase
10 5
Ġdy nein
b b
ed in
es ter
trop hin
calc ineurin
m l
o hydrate
Ġ orf
Ġm eta
ul ase
rib onucle
Ġcytokine sis
trans crip
ine sterase
specific ity
carb ohydrate
68 6
galac tose
vis iae
dihydro lip
cinnamo yl
Ġdiss ociation
9 1
g ran
Ġ lic
Ġre lease
od erm
Ġw rky
inos ine
glucos ylase
cis ion
immun globulin
r s
t ata
reg ulating
den um
cop ene
grad ing
Ġendotrans glucosylase
dihydro flavonol
xy lan
Ġcere visiae
aven ger
a petala
k im
yn uren
Ġ7 5
fe fe
z nf
la den
ad am
11 5
glyc oside
le v
h mg
os aminidase
Ġpro moter
m us
Ġ8 3
phosphatidyl serine
c n
t ho
Ġsulf ite
kim ate
Ġi b
poly galacturonase
Ġc athepsin
ent in
od ine
s r
lec tive
mye lin
Ġm ar
oac etate
0 24
0 28
z ona
ox id
termin ation
lic hol
do lichol
a ran
n if
s w
ser um
lec t
ata xin
Ġab hd
seudo uridine
f m
m kiaa
an odine
sperm at
nes ium
Ġauto antigen
an e
ar rest
Ġ5 3
col d
far nesyl
6 00
pro collagen
ep ress
Ġpoly ketide
loc k
a xin
p ap
al d
11 9
Ġinter feron
amyl oid
r k
or ter
lu e
Ġ ri
vol ved
c ul
n hs
r ha
ho g
100 03
ton in
hem ocyanin
c b
yn d
thre onyl
galact osyltransferase
a h
ro ss
Ġrib osome
neu ral
bre vin
Ġdip eptidase
d key
en k
10 6
inc ompatibility
tive sic
cu ticle
open ten
Ġvi ral
Ġmac ro
tivesic ular
d on
ati date
di ac
dop terin
0 16
ar madillo
ili ary
plas tid
c hymotrypsin
Ġc dc
os uccinate
Ġt rm
mal ic
stin al
at us
ha ne
ain e
ar tic
galactos yl
mat ch
s ac
Ġd amage
Ġin volved
ch ing
thy ro
epress or
li t
ub c
cha peronin
cell ulase
)- )-
val onate
Ġp ip
eptid yl
13 5
Ġvp s
ta ted
phosph atidate
poly adenylate
peptid oglycan
dis ulfide
mono phosphate
ific ation
sp ir
end othelin
Ġgly co
Ġrut f
p is
Ġs a
Ġaxon emal
Ġk ine
Ġde velopment
art ner
nat ural
k re
s accharide
Ġc og
com m
ynuren ine
h istocompatibility
i ver
s nrnp
t l
ore cognition
ad hesion
troph ic
xylan ase
spir atory
t amine
Ġde fective
Ġn f
tic ulin
Ġq ora
epid ermal
b la
Ġm ig
am osa
og aster
Ġe ukaryotic
st ress
nucle ic
aden yl
signal ing
blast oma
den n
Ġamid otransferase
iet in
ic ar
cell s
Ġmod ulation
Ġmelan ogaster
Ġcog nate
k i
Ġhydro lyase
Ġtranspos able
Ġiv a
1 50
Ġ oc
se maphorin
de grading
lo vl
Ġii h
ag amous
Ġz z
nit ric
Ġinterac tion
Ġ ran
se lective
Ġs ar
molyb dopterin
chole sterol
ha lin
la k
cy ste
ubiqu it
yp ical
el low
b le
Ġs al
re ticulin
os s
im munoglobulin
oxy late
fib rinogen
caf fe
Ġcor epressor
dyn actin
t g
rac t
lyl transferase
leuc yl
pect inesterase
m u
uro nate
anth ine
c lip
ss ion
bran ched
ubiquit ous
Ġse len
hex osaminidase
b ra
o li
Ġm etal
12 3
cd k
squ amosa
r lk
Ġn atriuretic
nit rate
fibro nectin
1 17
m ulated
Ġ transform
ep silon
rib osyltransferase
de ad
pre foldin
cre atic
epididy mis
b ro
l b
u v
in active
ly copene
me i
Ġ5 6
ak i
we et
lect ron
d n
Ġ thioredoxin
ne utral
Ġb ra
Ġt rip
Ġv er
Ġsynthe sis
Ġend oplasmic
c x
f c
Ġmit ogen
ocortico id
k h
t f
os ylase
et ox
ck le
Ġex cision
rab in
alli kre
Ġpent raxin
etox ification
allikre in
Ġm ap
amino lev
el le
Ġprote oglycan
aminolev ulin
tor e
gen ic
Ġla mbda
Ġsti mulator
g ing
Ġt rop
ta f
eryth rin
pyrid oxal
spermat ogenesis
o y
t s
se lf
Ġs ox
ic ator
as h
acid ic
e u
s am
end osome
s ingle
mp hom
lamin o
b ec
ho ok
ste rone
Ġsp indle
rg ed
Ġmono phosphate
phosphofructo kinase
elong ator
b lue
u ven
Ġ nad
in nexin
cal reticulin
do wn
wa velength
Ġmul tivesicular
uven ile
0 29
pro ge
Ġf ar
is m
ore scent
tri m
mphom a
0 27
c rib
c ru
Ġal dehyde
Ġcar b
hepat ocyte
re cep
Ġm ag
de fective
di f
Ġac tivity
Ġv on
15 3
n m
ly zing
18 0
vp s
nod ule
8 00
f ruit
o bp
it helial
ol d
end onuclease
Ġse mialdehyde
Ġ6 5
ogen ti
tri sphosphate
p d
v itamin
Ġc ullin
enk ep
hom ogenti
0 25
f an
Ġs caffold
re tro
Ġd r
cep ti
Ġrib ulose
fl or
Ġguan ylyltransferase
rn ase
rha mn
Ġ rac
f r
l eptin
p b
Ġs ocs
13 6
pro filin
en in
ex portin
Ġad ren
integ ral
rid ging
cepti bility
2 20
a rom
ind in
de can
st ans
nu dix
Ġmis match
d ge
f rizzled
m etal
p ic
s bp
fer m
tha p
i q
k ynurenine
ar restin
con i
bi le
toch ore
multi ple
dge hog
t om
un k
ter n
ind ependent
ded icator
homocy steine
Ġsus ceptibility
o ate
Ġ emp
cha rged
Ġ omega
pro to
ri m
hib itin
d ic
de l
lip in
thre e
aden ylyl
mann osyl
alan yl
(+) )
glycin amide
0 50
of lav
Ġex tr
coa g
az al
Ġneuron al
Ġextr usion
d rg
g g
Ġ epimerase
ri dy
Ġk if
Ġwe ak
Ġrecti fier
ac ylase
nit rite
Ġau x
ep hosp
Ġpro duct
Ġu ridy
and rogen
gli adin
duct ance
Ġcomp ound
ti r
12 4
ure id
h er
at anin
Ġp urine
in organic
le af
ar c
rac il
d db
Ġ hy
ro phospho
ch in
acet oacetate
Ġweak ly
e gf
g re
p it
u se
Ġ termination
ro t
Ġm cm
is openten
de ath
Ġpoly phosphate
ry anodine
Ġperox is
Ġsulf ur
ill in
(+) ]
pis ti
c dp
s lo
ac y
ar sen
100 17
shi kimate
c atalytic
p hilin
r np
Ġi d
Ġin ward
gly oxylate
Ġguan ylate
p ii
ll ata
ca at
prop yl
g olgin
Ġc ad
sp e
Ġt om
Ġn ac
100 14
crib ed
Ġuridy lyltransferase
d ol
Ġre tro
mit otic
t arget
Ġ nadh
igh t
Ġanti porter
c tp
i x
tili sin
Ġform yltransferase
embry onic
cyst atin
re spiratory
Ġm ynd
ic a
rb r
d om
Ġc ond
enkep halin
0 60
p last
ac c
un specific
of u
hydro lyzing
dehyd ration
sc avenger
mon ium
vesic ular
multi functional
Ġtra fficking
b m
t ap
Ġs ir
an one
12 5
Ġmo tor
Ġrut a
leaf y
k allikrein
or igin
ac p
Ġti ssue
prop ion
Ġd dx
min ogen
0 40
0 22
k l
o va
p ed
Ġt w
Ġe arly
enhan cing
Ġfib ro
Ġdo uble
Ġ qu
Ġa quaporin
pho t
fo ur
fan coni
h b
p x
am y
dy st
pur ple
Ġd bla
le g
aa a
macro globulin
te s
en om
Ġd etoxification
Ġk iller
ens ation
all orecognition
Ġimmun e
trop ic
Ġrp c
Ġaux iliary
n c
z ol
oc in
con trol
gen t
Ġa aa
de capping
14 0
Ġ7 6
ens ing
let hanolamine
Ġix ostatin
Ġha cp
omy elin
Ġfi lament
pisti llata
c mp
Ġm tor
Ġt oxic
anti microbial
phosphorib osy
re sponse
ox idoreductase
Ġv enom
16 8
ex osome
radi ol
double sex
stro mal
sphing osine
Ġnit rilase
0 70
ep oxide
Ġcon ductance
12 6
dehyd rin
Ġdis integrin
Ġmod ulating
bre ast
c at
Ġs am
14 9
Ġx m
fol lic
syn thase
c ili
vi o
gel la
opoly saccharide
Ġhis tidine
z eta
Ġc ross
10 3
tra f
Ġro d
pol len
ect onucle
Ġlic ensing
tore ceptor
e b
f us
r yl
Ġc ub
ot ub
Ġrp n
oci ating
r d
Ġc ase
Ġr rm
Ġly sis
hydroxy iso
04 9
cd s
opo ietin
selen oprotein
l at
est radiol
ril lar
Ġ testi
em ia
ular in
cp g
opi oid
g o
p vi
at ine
Ġd rb
am monium
ch ored
odor ran
Ġphospho hydrolase
fy ve
Ġaf finity
u sp
on it
ep ithelial
Ġan emia
Ġn ip
ass ociating
dihydro uridine
Ġthe ta
cyst athi
ket oglutarate
m er
un ting
of ilin
rop hilin
03 8
Ġver tex
c bf
d of
Ġp i
Ġt r
Ġt nf
13 9
Ġglut amine
Ġtri functional
che l
nec tor
Ġfla gella
ubiquitous ly
otub ularin
p let
Ġ os
ho don
amino acyl
Ġcal modulin
plet hodon
plethodon tid
p rp
t ac
dy stro
form amide
Ġpo larity
u rop
Ġm ut
os itol
Ġco q
amino hydrolase
thi ol
sc p
af finity
Ġ genome
co ron
Ġin ositol
gly oxal
mic os
Ġsecre tion
hyal uron
prolifer ating
rup pel
Ġmig ration
d ep
lo ro
pre g
12 8
Ġrut d
eg g
lb ene
e lectron
g ast
Ġs w
al act
ti ssue
Ġp hd
Ġb y
Ġa po
di an
Ġcell s
man nan
Ġorgan elle
Ġneu ropeptide
pii ia
odorran ain
or tin
Ġp le
Ġtrans cribed
Ġprote olipid
gonad otropin
ephosp ho
isopenten yl
2 10
c ed
c lu
f re
Ġs nf
homocy ste
i ol
le a
Ġp artner
Ġb and
17 5
neu rop
ud or
c tin
m oti
ly mpho
ta u
15 5
endo protease
Ġnedd ylation
Ġcase in
homocyste inase
b at
i v
Ġa pp
Ġ5 1
my o
mon ocarboxylate
urin ic
l uc
y lethanolamine
Ġb ran
Ġcl athrin
ben z
r bp
Ġ lethal
Ġp an
vi rin
flav anone
Ġacetyl galactosaminyltransferase
coag ulation
unting tin
7 33
k c
Ġc ir
li ver
Ġi ia
Ġcon otoxin
Ġly so
cili a
on ectin
ar m
ap urinic
Ġhomolog ue
glutam inase
hex okinase
sar co
laden osine
b otropic
n ase
Ġ ed
pro hibitin
Ġp almitoyltransferase
Ġpro cess
56 1
Ġaden ine
dis integrin
alk yl
br ca
o v
Ġc la
re combination
Ġa a
Ġla te
Ġpolymerase s
mp orter
phosphatid ic
sero tonin
Ġ eta
ro ug
Ġs il
Ġs dr
ig g
Ġt ract
Ġde grad
poly pr
aden ain
Ġphospho inositide
pec tin
buty ryl
Ġinterac tive
pat atin
v ing
ch loro
op lakin
sti lbene
tri o
Ġthi olase
halo genase
f b
g ht
m ar
s g
me s
ta g
03 9
py ro
omy cin
dif ferentiation
c idin
h th
o wn
Ġp seudouridine
thi otransferase
bre v
dyn orphin
tyros yl
eph rin
f em
o blastoma
p lant
an chored
Ġa pyrimid
um atin
st ing
ist amine
07 8
sti mulated
bet aine
Ġtransform ylase
Ġapyrimid inic
b erin
k n
k ruppel
p as
r ub
s umo
ig a
st ri
fi lamin
Ġmann ose
sk p
m uc
m rp
ox yn
00 7
10 2
nucle osome
gc r
flor ica
florica ula
n ip
Ġc amp
al dolase
sp ry
syn the
hep aran
fuc ose
Ġde halogenase
cy tokine
lip opolysaccharide
13 3
12 7
ca dian
ocy steine
cyc lase
unk own
4 34
us ine
14 8
hem erythrin
dop amine
Ġperoxis omal
i k
t og
Ġf og
ch c
mo oth
thi o
sen sor
hyp usine
Ġs weet
Ġi g
17 8
hydrolase s
04 8
carboxy lesterase
Ġaden osine
perip lakin
c ir
Ġp rp
Ġii b
gluc ocorticoid
15 6
phosphatidyl choline
form in
Ġar f
adenosyl homocysteinase
adenyl osuccinate
oxyn ucle
h r
Ġi f
11 1
Ġer f
Ġtub ulin
s low
em ent
Ġ6 3
bi otin
fi ed
dis ks
cyto kinin
m j
r cc
v on
Ġ ra
Ġc e
Ġn itrate
oly sin
st asis
Ġtranspor ting
Ġfacili tated
Ġhydroxy methyltransferase
f ascic
ri gent
di rigent
min in
oxy gen
Ġat ypical
Ġcal p
aa el
ger min
Ġthi ol
sac sin
u racil
Ġ ve
Ġd ual
as hi
il lar
almit oyl
cch c
tyros inase
transcrip tase
g st
t gf
Ġf o
16 6
thy mid
buty rate
Ġprote olytic
Ġsy mporter
tern ative
Ġs na
00 00
tryp tamine
fruit f
i e
t cp
Ġc chc
ub x
mal onyl
20 5
Ġnucle ic
Ġperox iredoxin
Ġzz d
k b
Ġ th
it ary
con stans
10 1
calp onin
Ġtransduc tion
threonyl carbam
p si
Ġ erythro
op to
13 4
my otubularin
oac rylate
ureid oacrylate
vio let
glyoxal ase
9 00
Ġ tetra
se ed
Ġf ast
Ġh ep
lo od
17 4
Ġhe m
Ġr f
ple xin
rb d
retin oid
pi wi
Ġreduc tion
Ġmacro phage
Ġdegrad ation
b and
j ac
ri lysin
ut rop
Ġsub type
05 8
press in
chrom obox
Ġrut b
Ġaae b
2 14
e y
s ch
am id
Ġe long
me ric
Ġex oribonuclease
phy t
immun ogenic
Ġapp ar
p ra
Ġb zip
ul t
Ġa rom
Ġn ot
ma xi
20 4
hydroxy tryptamine
Ġappar atus
c rt
s lit
al amin
Ġse ven
00 8
13 8
tri phosphate
sen t
hib iting
meriz ation
dihydrolip oyl
urop orphyrinogen
Ġ enoyl
ha lase
co b
Ġt m
13 7
49 5
Ġgluc ohydrolase
Ġmulti ple
coron in
o bate
na sal
Ġg li
poly ubiquitin
sti zol
transpos on
hom olog
chrom odomain
env oplakin
stizol obate
i re
in tracellular
Ġd op
Ġm ab
is h
deoxy hypusine
opto tic
glyce rophospho
Ġtransloc ation
ach in
transfer ring
Ġasp art
adap tor
Ġm at
Ġg st
st onin
13 2
12 9
Ġr ute
otid yltransferase
Ġmon omeric
Ġneuro trophic
Ġmal onic
Ġtarget ing
4 68
d reb
Ġc om
ran i
oc ep
Ġin clusion
ad d
Ġl og
03 6
mag nesium
sperm idine
Ġbr ca
ephospho transferase
d em
Ġ amine
Ġ thrombospondin
12 1
poly comb
cd h
transloc ase
anth in
Ġpho toreceptor
meriz ing
onit ate
ocep tor
- /
te ri
Ġc ox
Ġp urin
Ġse nsor
st a
16 9
zo ite
w il
00 3
ome ro
synap tic
Ġcond ensation
brev inin
ro in
14 7
Ġ7 1
si zing
gp r
uro nan
5 60
b ur
Ġg rb
is sp
op lastic
im a
Ġha lf
Ġmi racid
Ġorganelle s
Ġmiracid ial
f ox
s x
Ġp rim
Ġt bc
Ġn u
14 6
las tase
actin in
Ġinte stinal
Ġyip f
synthe sizing
t udor
Ġde f
oly merizing
sti tu
den sin
ecdy steroid
emal e
aki sphosphate
f p
h n
he lic
Ġ5 7
cg mp
com a
Ġinteg rin
Ġpat ch
arom atic
Ġtw o
h untingtin
u itary
an oct
Ġsp id
ex onuclease
sen se
val bumin
Ġcar cin
Ġlys osome
arsen ite
anoct amin
g ra
00 4
vi te
arbox ylate
ten in
prop yltransferase
Ġfi ssion
- >
t actin
Ġs af
Ġc ho
Ġf er
Ġd ensity
le u
ser yl
09 8
acetyl galactos
phosphatid ylethanolamine
ofu ran
chloro respiratory
ac e
Ġi r
id i
st ar
ma illar
20 3
Ġsp hing
tri methyl
phot otropin
maillar d
p ant
poly ketide
05 9
med iated
nif h
c caat
f ast
s b
re x
Ġcon jugating
phospho pyruvate
06 5
tre halase
ocor tin
Ġmed iator
Ġsynap tic
acetylcholine sterase
oss ible
g am
n i
p ab
on uc
Ġs can
ol act
Ġsp t
Ġass ociation
nan cy
thy m
transloc ating
Ġneuro toxin
Ġpurin oceptor
Ġhe me
formyl tetrahydrofolate
p ep
Ġc rystallin
20 8
fi lament
Ġat g
neu rom
dyst rophin
on y
qu eu
Ġn drg
12 2
carb onate
Ġdo wn
ez e
proge sterone
c ral
Ġ ethanolamine
at hy
re l
Ġp rm
Ġ7 2
Ġchlorop hyll
not ch
ye ast
Ġadren ergic
x vi
Ġf old
Ġn odulin
gl n
um aryl
Ġpro st
rogen ic
molyb denum
cyste inyl
om odulin
Ġb ac
ul o
00 9
ex os
sphing omyelin
re pressor
Ġp lac
Ġk not
de oxynucle
Ġn ic
17 7
20 7
Ġr rp
19 8
Ġ10 1
Ġz e
asp artic
) /
e h
ent al
amin ide
Ġhydrolase s
ocy tosis
Ġti l
retin oblastoma
Ġnit rite
fre eze
Ġp ax
Ġser pin
07 5
07 9
g ras
i zation
m c
s ca
ar p
is co
di hydroxy
Ġgly ce
Ġx yl
Ġglyc osylase
fol li
cre atine
Ġwe ight
pit uitary
omero nasal
7 79
v omeronasal
Ġs g
Ġf t
Ġp p
ke tol
con densin
glut aminyl
Ġpro enzyme
Ġreduc to
2 23
4 40
l ute
p ig
pro top
Ġre leasing
Ġh d
Ġe lav
ome valonate
phosph omevalonate
sup erfamily
Ġprolifer ation
gre en
Ġreducto isomerase
0 11
v an
Ġm gc
riz ation
bi ogenesis
phospho serine
ta ke
06 8
ultra violet
ald ose
follic le
b ic
g em
k k
t n
u tion
Ġs rp
tic al
im p
ste rile
Ġgluc osyltransferase
cop ine
Ġkine sin
phosphoribosy lamino
c ox
Ġre t
Ġm ak
ne trin
Ġt u
50 6
03 7
sen ilin
Ġpe rip
ct l
cinnam yl
sensor y
j un
z ed
Ġ gen
ro w
at oxin
Ġc one
li fied
la ne
ep rilysin
Ġi ap
ar in
di sease
Ġv a
17 3
ot ocin
Ġcon nector
Ġhe x
poly nucleotide
06 9
lys yl
Ġsti mulating
rec tional
thyro tropin
idi rectional
a ro
k p
Ġd ia
Ġsub component
Ġl rr
ab by
gluc uronate
cinnam ate
a rabin
g ger
y ellow
Ġan k
20 6
08 8
pan creatic
Ġspid roin
2 40
s ystem
Ġs low
Ġs umo
di ester
17 9
tha umatin
Ġup stream
s ate
hydro pho
17 6
bi lane
my ocyte
Ġribonucle otide
p la
s ant
yl oid
Ġg u
pre cursor
op horin
ist al
Ġ8 8
04 7
met hane
acetylglucos aminyl
ren in
translation ally
tot oxic
fic ation
pect ate
Ġiso zyme
hydroxymethyl bilane
2 26
15 4
15 9
Ġ8 0
05 6
aryl sulfatase
plast o
2 19
Ġp sbp
di methy
tos in
hydroxy methylglutaryl
ris c
Ġti p
all ata
Ġstimulator y
vite ll
or ax
na s
Ġk er
Ġt at
my ostatin
sse n
transform er
rf amide
Ġple ckstrin
Ġcarcin oma
Ġsaf a
ofuran osidase
e sin
f umaryl
o kinin
li sh
ut y
Ġk azal
Ġde ad
duc tion
ab l
15 7
Ġ8 5
Ġam yloid
threonylcarbam oy
g b
al ac
Ġh i
Ġpoly comb
14 4
16 4
Ġ9 2
03 4
inter lac
sulf ite
Ġrho gef
tico pper
Ġflu orescent
interlac ing
n op
s nap
pro por
ri tol
Ġd p
he ral
Ġm lk
Ġp ur
gen er
lic ate
eryth ritol
micro globulin
Ġcu ticular
vitell ine
b ri
p ossible
r ve
Ġp las
Ġt s
rop orin
Ġ6 1
16 7
thi amine
ere bp
Ġmodi fication
ocarbox y
b idirectional
u rid
li zing
le ep
op last
Ġex o
hyal uronan
fus ing
fascic lin
2 50
in izing
on ase
Ġm olyb
di po
Ġde fic
st art
Ġii f
ome re
lip ocalin
13 1
Ġphospho transferase
nicotin amide
dip ht
adren ocortico
preg nancy
Ġcla de
Ġnot ch
neurom edin
b mp
m am
p almitoyl
q t
le ran
Ġse x
reg ulin
cyclo transferase
Ġsir tu
Ġmlk m
e vol
in ward
Ġc bf
hi l
16 5
19 0
hep cidin
Ġmed ium
Ġglucan ohydrolase
ketol ase
w f
ro sin
Ġs ta
ke le
Ġh cha
hi p
18 8
23 9
Ġcyc lic
Ġnon sense
angi opoietin
rf a
phenol oxidase
Ġmap k
Ġnic otin
2 12
Ġd c
Ġh mg
Ġde rived
op las
Ġ5 8
Ġpro ge
somat ostatin
Ġaae a
g rin
x r
Ġk ctd
Ġt re
ch ond
Ġ6 6
Ġ6 8
Ġo bp
Ġmoti lity
ug bp
sc ence
Ġlarge st
Ġcytos keletal
n b
is ic
Ġse g
op he
Ġhe dgehog
Ġ9 3
gp n
lys m
sap osin
Ġsu peroxide
bro ad
dic er
Ġker atin
Ġb lood
vi virin
20 9
39 8
fla vivirin
hol og
sist ant
Ġsulf o
radi xin
mut ant
iod inase
caffe oyl
hyaluron idase
d istal
k t
k ca
o amide
s rp
re modeling
Ġm id
Ġp lant
Ġi c
con tactin
00 5
vi val
oxy carotenoid
poly pyrimidine
methyl transf
sv wc
phosphoribosyl glycinamide
cystathi onine
Ġarom atase
e lastin
m ide
t bp
Ġ ort
te mp
en ed
Ġg ran
Ġcha peronin
Ġ6 4
asp ase
b ar
g ator
p ost
in ate
Ġs uccin
Ġs leep
Ġf as
Ġh m
Ġan gi
Ġde iodinase
lig in
Ġ6 2
acet o
Ġw w
acetyl hexosaminidase
18 6
phosph om
mo esin
pho s
Ġtri ad
ost asis
recep tivity
pant oth
c it
t ate
Ġ1 70
Ġm ms
og alact
ab sc
09 6
07 6
08 9
55 8
Ġhome ostasis
ethyl thiotransferase
(+) /
Ġcar diac
Ġcop ii
adap tin
Ġcomplement ation
oli berin
Ġqu iver
utrop hil
Ġsulfo ethylthiotransferase
Ġsleep less
Ġde oxy
Ġep id
Ġspli t
cyst okinin
ceram idase
bac te
f h
f s
m lo
Ġd q
le m
ic olin
my x
04 6
Ġal ternative
sep allata
gonad oliberin
homogenti sate
polypr enyl
Ġ amin
Ġc hemosensory
cep ha
um b
tic in
Ġ5 9
ma x
03 5
Ġco hesion
Ġat f
chole cystokinin
Ġmus cul
Ġperi trophin
rve sting
d ig
n ig
r enyl
y abby
Ġb cl
Ġg e
acetyl neuramin
ogen in
car diac
argin yl
retin al
wa ve
bran ching
Ġpho tosystem
spe ckle
control led
end ophilin
Ġv is
ot ri
Ġ6 7
23 0
kine tochore
Ġam idase
Ġlin k
Ġpat hogenesis
adrenocortico tropic
Ġsirtu in
kele ton
c am
pe e
Ġh la
to brevin
Ġmd m
glutamyl cyclotransferase
melan oma
rub isco
ophe rol
p um
Ġs nap
Ġs ingle
Ġn duf
Ġla m
100 145
Ġab sent
syn decan
der lin
Ġce ram
Ġplac e
b ig
n sp
u in
ep pel
Ġisoform s
od oxin
ron ine
Ġspec trin
Ġchlorop last
all at
Ġelong ase
g ut
g mp
p od
Ġm l
id ne
Ġn k
vi llin
ru eppel
tel omere
synap t
Ġmet hy
rhamn ose
tac hy
2 16
re la
activ ation
19 9
Ġpe racid
Ġrut c
integr ase
Ġau xin
sarco glycan
ulo viral
plasto quinone
v h
Ġ terminal
at s
le xin
as se
ary op
carbox ylase
Ġpro to
vari an
far ne
ps bp
ocal cin
, -
2 60
e lovl
p urine
z e
ha p
Ġt ol
qu ired
cy anin
Ġal bumin
nes yltransferase
tm em
tes ticular
roug h
phosphoribosylamino imidazole
Ġmolyb denum
absc isic
c bl
i en
m or
o u
s hsp
Ġc pi
Ġp late
hy ronine
ot hyronine
transpor t
phospho hydrolase
Ġhe ad
07 7
Ġlyso zyme
urid ylate
i ry
r wd
ri llin
oc k
end othelial
Ġe lovl
Ġn sl
ros ome
mp f
tos ynthe
30 4
neuro ligin
bl ind
Ġoxy gen
radi al
cru st
hydropho bin
Ġplate let
w us
Ġs mooth
Ġd rop
14 3
29 5
asparag inase
iod othyronine
ey es
Ġdef ensin
w ing
Ġ ubiquinone
Ġ hydroxysteroid
Ġ1 10
ve ment
pe ti
Ġg yp
Ġsyn taxin
Ġhe tero
meth enyl
es ke
Ġphospho lipid
ez rin
luc if
2 15
e lav
ti ght
Ġp rfa
oc r
Ġk v
Ġe st
op terin
duc ing
Ġ9 9
04 3
06 4
Ġend osomal
yp t
chan ge
lac to
translation al
tosynthe tic
Ġdrop let
2 13
2 18
c oc
Ġd up
ly mphoma
la ris
Ġp ap
Ġa na
Ġa utophagy
ge lin
05 7
secre tase
Ġcalp onin
ocarboxy propyltransferase
phosphom ann
Ġamin ocarboxypropyltransferase
Ġcpi j
w at
Ġc td
Ġf to
sp oro
ep oxycarotenoid
ne scence
Ġb c
Ġne gative
jug ate
plas minogen
meta botropic
stitu tive
peti tive
c bp
i min
k atanin
on ol
di al
pre senilin
car cin
aa i
sial idase
Ġmulti functional
aminolevulin ic
Ġcarb am
Ġcir cadian
ien cy
c ugbp
Ġne ural
fe l
06 6
sen trin
carboxy propyl
deoxy ribonuclease
Ġimp ortin
hypox anthine
Ġdiphospho hydrolase
Ġort holog
methenyl tetrahydrofolate
b ridging
f lexin
o ut
Ġf ox
sp indle
Ġm hc
trans gelin
Ġde acylase
Ġ7 4
04 4
halo acid
sub tilisin
iet y
Ġyip pee
aminolevulin ate
exos tosin
Ġvis ual
d al
x c
Ġs ha
na scent
de grin
lig ase
Ġr b
19 4
Ġu fm
carb onyl
pho tosynthetic
Ġchrom atid
bac uloviral
Ġge ran
tachy kinin
f tx
n up
in o
re sid
re cognition
Ġp eptid
cy tic
ht hal
ex por
phosphatid yltransferase
pho sv
Ġj uvenile
methi onyl
hox y
Ġcop per
Ġbac te
phosphomann omutase
phosv itin
j uvenile
Ġre v
is oflav
lo protein
ec rh
16 3
ath min
Ġixo degrin
phosphogluc omutase
oac tive
Ġmit otic
male yl
Ġtrop onin
lute inizing
Ġpeptid oglycan
c as
h rom
m m
rib onuc
cy tid
my ogenic
18 4
il k
ag on
04 5
pp p
transloc ation
Ġcg mp
Ġmms k
ocr ine
fel din
ribonuc loprotein
a gl
s ha
x anthine
Ġ op
Ġ erythrocyte
Ġs ur
am erin
os yn
Ġg ated
fec t
09 3
ute nin
Ġz nf
ili o
Ġaden osyltransferase
Ġrp b
par valbumin
throm bin
zf p
Ġpo z
Ġretin ol
retro virus
pic an
rani late
olact ate
expor ting
2 70
c ad
i an
y rase
z a
al ky
Ġf lower
le ted
ed l
an oyl
Ġre petitive
os amine
ul ence
15 1
18 9
hydroxy phenyl
Ġmo iety
bp ti
bs b
Ġmethy lesterase
asse mbly
maleyl acetoacetate
- )
a ra
h ma
s hock
ac onitate
er c
he d
Ġk qt
09 5
09 7
si x
es ity
thi orib
24 5
08 5
leuk otri
Ġmy e
pent raxin
amy cin
leukotri ene
c andidate
p v
s rc
v b
w s
Ġs tran
Ġb ax
Ġ7 8
ca y
Ġq bsb
Ġmeth ylase
49 6
accha rop
ard et
Ġste rile
Ġmi x
Ġdiphospho kinase
Ġsil en
Ġepid ermal
3 03
d ing
g et
s keletal
Ġ one
Ġm af
lo ti
lig and
bi edl
si tivity
Ġch itin
05 4
sperm ine
sur vival
ribonucle oside
Ġbran ching
Ġmolybdenum transferase
a ir
p ks
or phan
en ate
Ġc ut
Ġd hx
sp in
sp arc
ne utrophil
Ġt f
ucle in
op y
up stream
Ġly mphoma
19 5
ug min
adip onectin
Ġglycosyl ation
dep olymerizing
Ġmuscul us
synapt osomal
loti llin
c ac
d ane
m x
p al
w h
Ġf mr
ono yl
ocy tic
methyl ene
glutamyl cysteine
sna ke
Ġste roid
genic ity
Ġsulfur transferase
mes oderm
propor phyrinogen
oplas min
Ġgeran yl
accharop ine
dane se
f os
y th
at ure
Ġs ial
ain ate
ss mann
20 2
es crt
Ġ8 2
mo di
fac t
Ġro ssmann
c i
c ub
g um
s un
in hibiting
Ġs wi
Ġc n
ti tion
Ġm arch
ec s
Ġrib osyl
09 9
Ġco integrator
amino imidazole
22 8
po ke
Ġacetyl hydrolase
Ġrp abc
fibro min
Ġph ase
vas o
run t
Ġaa ex
folli statin
carcin o
c up
Ġg olgin
Ġg alac
co proporphyrinogen
my oglobin
Ġ9 4
19 3
30 8
rp b
thy retin
pi ck
stran d
dihydrolip oamide
pyro phosphate
Ġsilen cing
Ġ hand
ro d
pro phenoloxidase
ent a
Ġde termin
um en
min ic
07 3
Ġpa ra
del la
mj c
Ġsna re
thym osin
+ )-
5 47
f ip
o adenylate
ub p
Ġb ridging
08 6
home otic
au ro
phenyl alanyl
Ġalk b
k v
Ġ ot
in al
ran in
trans ketolase
trans thyretin
och or
Ġl umen
Ġdi hydro
Ġx i
glutam ic
vel led
Ġretin oic
Ġfar nesyltransferase
chin oderm
dystro glycan
Ġ transforming
he velled
an ten
Ġp ha
con jugate
Ġin s
Ġtrans activator
Ġse t
Ġo le
Ġpro duction
mo lec
Ġbi oprotein
buty rophilin
toc opherol
Ġsti mul
Ġasp arag
Ġerythro id
v ca
Ġ opioid
Ġs cp
ri sp
Ġk idne
em ann
im m
ta x
30 5
06 7
pent axin
Ġon coprotein
iso aspartate
Ġbre ak
Ġselen oprotein
glycerophospho diester
chond ro
wus chel
g as
u rate
Ġs r
re lin
Ġd ep
ho st
ig na
Ġn r
phospho esterase
my oc
Ġ9 1
ag a
inter mediate
Ġtranscript variant
pol o
Ġrecti fying
isoflav one
f emale
s ing
x k
Ġ hook
te the
at rial
Ġc hem
Ġd ic
it onin
la genase
Ġne k
lip rin
15 2
ruct ure
hem at
pan tethe
Ġgluc osidase
Ġbiosynthe tic
Ġar m
Ġhy per
cob alamin
ogalact an
igna nt
b ardet
d emethylase
g rip
y b
ti me
un g
sp rin
an ine
Ġk ir
em ase
og o
Ġn at
Ġ8 1
ex o
rho danese
fib rillar
sm c
fuc osidase
cate chol
Ġembry onic
calc itonin
Ġasp artic
Ġaspart yl
Ġdup licate
a sin
b as
h it
Ġc hol
Ġc wc
ac tonase
ed iting
Ġin sensitive
Ġv as
20 1
gluc osyl
25 8
Ġcar nitine
cyclo tide
ism ate
Ġinward ly
tition ing
auro ra
b itol
s ry
s onic
w y
on yltransferase
pha g
Ġl ine
ag ap
nac re
carboxy vin
Ġcar bo
iso val
mono acylglycerol
Ġcytos ine
Ġste rol
Ġiso enzyme
fm rfamide
hydroxyiso butyryl
a j
k ap
pro uty
ra mb
ne sprin
Ġg aba
qu ili
Ġcy statin
19 6
glyc osidase
Ġactiv ase
08 7
neu rogenic
Ġer cc
br ative
melan ocortin
Ġmag nesium
jac ent
dem ethyl
athy roid
onol actonase
Ġstimul ation
carboxyvin yltransferase
Ġcarbo hydrate
quili brative
Ġh it
Ġtrans amidase
Ġe b
st athmin
17 2
as te
acet olactate
27 6
gi le
pyrimid inase
Ġmet hi
lympho id
Ġnicotin ic
5 10
b is
i genicity
en se
om atin
ve rex
ce l
me c
18 3
Ġgl utenin
fib rillin
hom o
gh relin
Ġtumor igenicity
Ġglob ulin
